import React from 'react'
import './About.css'

const About = (props) => (
    <div className="About">
        <h1>О нас</h1>
        <p>
            KinoKara - это сервис, который составляет список фильмов для просмотра анализируя понравшиеся вам фильмы.
            Вам нужно выбрать фильмы либо сериалы которые вы уже смотрели и которые вам очень понравились. Затем система 
            подбирает персонализированный список фильмов и сериалов из нашей базы.
        </p>
    </div>
)



export default About;